[
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-latex-suite",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "better-export-pdf",
  "mousewheel-image-zoom",
  "latex-ocr",
  "oz-clear-unused-images",
  "ink",
  "obsidian-desmos",
  "obsidian-style-settings",
  "editing-toolbar"
]